[SetupWizard]

Install 			= Installa driver scheda ASUS WLAN
Install_ToolTip			= Clicca per eseguire il programma di installazione WLAN
Install_BT			= Installa driver Bluetooth
Install_BT_ToolTip	= Clicca per eseguire il programma di installazione Bluetooth
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Installa utility WiDi
Install_WiDi_UI_ToolTip	= Clicca per eseguire il programma di installazione per l'utility WiDi
Manual_Read_Install		= Leggi/Installa manuale utente
Manual_Read_Install_ToolTip	= Clicca per visualizzare o installare il manuale utente
Explore_CD			= Esplora CD-ROM
Explore_CD_ToolTip		= Clicca per sfogliare questo CD-ROM utilizzando Esplora risorse
Browse_WebSite			= Visita il nostro sito web
Browse_WebSite_ToolTip		= Clicca per aprire il nostro sito web nel tuo browser
Install_Langauge		= Seleziona lingua:
Exit				= Exit
Read_QSG			= Leggi la guida rapida
Read_QSG_ToolTip		= Clicca per aprire la guida rapida
Read_UserManual			= Leggi il manuale utente
Read_UserManual_ToolTip		= Clicca per aprire il manuale utente
Install_UserDoc			= Installa il manuale utente
Install_UserDoc_ToolTip		= Clicca per installare il manuale utente
Install_AdobeReader		= Installa Adobe Reader
Install_AdobeReader_ToolTip	= Per visualizzare i file in formato PDF è necessario il software Adobe Reader
Download_AdobeReader		= Scarica Adobe Reader
Download_AdobeReader_ToolTip	= Clicca su Scarica Adobe Reader per scaricare l'app e i suoi aggiornamenti dal sito web Adobe
Return				= Indietro
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= Il sistema operativo non supporta questo driver BT.
Notsupper_WIFIdriver	= Il sistema operativo non supporta questo driver.

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語